[
  {
    "id": 1,
    "tieuDe": "Độc quyền: Bắt gặp Quang Hải và Nhật Lê đi ăn mùi mẫn đêm qua, đã quay lại với nhau?",
    "trichDan": "Clip Quang Hải đi ăn tối cùng Nhật Lê và chở nhau về bằng xe máy đã được chúng tôi ghi lại. Vui vì thấy .",
    "noiDung": "Câu chuyện Quang Hải và mối tình năm 17 tuổi Nhật Lê vẫn luôn là đề tài gây chú ý trên các trang mạng xã hội. Dù giờ đây mỗi người một nơi, Quang Hải được cho là đang hẹn hò cùng cô chủ tiệm nail Huyền My song cả hai vẫn xem nhau như bạn bè. Bằng chứng là chàng cầu thủ vẫn follow Instagram và còn siêng năng thả tim ảnh bạn gái cũ lắm. Dân tình liên tục đặt ra nghi vấn: Liệu có khi nào tình cũ không rủ cũng đến hay không?.",
    "anh": "https://kenh14cdn.com/thumb_w/620/2020/2/25/1573179822-668-quang-hai-1-1573178397-width660height817-15825645233451923801399.jpg"
  },
  {
    "id": 2,
    "tieuDe": "Học đại úy Ri chiêu hẹn giờ nhắn tin auto gây thương nhớ, mỗi tội chống chỉ định cho ai dùng iPhone",
    "trichDan": "Xem Crash Landing on You thôi mà cũng học được nhiều chiêu tán đổ crush ra gì phết đó!",
    "noiDung": "Nếu đã dành một phần thành xuân cày xong 16 tập phim thuộc series vừa làm mưa làm gió với cư dân mạng, chắc hẳn bất kỳ ai cũng không khỏi rung động trước kịch bản hoàn hảo góp phần tạo nên hình ảnh một Ri Jung Hyuk hiếm có khó tìm, hết lòng vì người mình yêu. Kể cả khi bị chia cắt ở tình cảnh gần như không thể gặp lại, đại úy Ri vẫn khiến khán giả trầm trồ với màn nhắn tin cực tỉ mỉ và kỳ công, kéo dài suốt 1 năm sau đó để Yoon Se Ri đọc được mỗi ngày dù mình không ở bên. Có cứng đầu đến mức nào đi nữa thì bất kỳ cô gái nào cũng sẽ ngay lập tức trước hành động quan tâm đạt cảnh giới cao như vậy...Học đại úy Ri chiêu hẹn giờ nhắn tin auto gây thương nhớ, mỗi tội chống chỉ định cho ai dùng iPhone - Ảnh 1.nKhoảnh khắc đầu tiên Yoon Se Ri nhận được tin nhắn từ Ri Jung Hyuk khi anh đã về Bắc Hàn. Lý giải cho điều này, ngay sau đó đã có một cảnh phim thuật lại nguyên nhân vì sao lại như vậy. Thì ra trong lúc Se Ri phải điều trị, Ri Jung Hyuk đã được sĩ quan điều tra giúp đỡ hướng dẫn cách hẹn giờ nhắn tin trên chiếc smartphone của mình. Suốt từ lúc đó, hẳn anh đã dùng toàn bộ thời gian để chuẩn bị trước từng dòng tin nhắn kéo dài cả 1 năm sau đó cho Se Ri.",
    "anh": "https://kenh14cdn.com/thumb_w/620/2020/2/25/6-1582596586341176942599-1582596602605517356001.png"
  },
  {
    "id": 3,
    "tieuDe": "Tình mới của Nhật Lê sớm để lộ dấu hiệu cuộc tình, ám chỉ từng dốc lòng ra yêu mới hiểu thất tình",
    "trichDan": "Nhật Lê vừa lộ tình mới, bạn gái tin đồn của Quang Hải cũng khoe đang hạnh phúc bên người yêu",
    "noiDung": "Chủ đề đang thu về rất nhiều bình luận của dân mạng bây giờ chính là những hình ảnh Quang Hải đi ăn với Nhật Lê, rộ nghi vấn quay lại. Chưa biết sự thật mối quan hệ của cả hai đang như thế nào, nhưng giữa lúc ồn ào này, dân tình không thể không quan tâm đến Harry Hưng - bạn trai mới của Nhật Lê sau khi chia tay Quang Hải. Quang Hải và Nhật Lê bị bắt gặp cùng nhau đi ăn tối.Vào trang cá nhân của Harry Hưng, không khó để dân hóng hớt chuyên nghiệp nhận ra anh chàng gần đây trở nên tâm trạng hẳn. Avatar Facebook để caption: Stop?, kéo xuống lại là một status trải lòng ám chỉ việc ",
    "anh": "https://kenh14cdn.com/thumb_w/620/2020/2/25/anh-chup-man-hinh-2020-02-25-luc-093238-1582598434259626622450.png"
  },
  {
    "id": 4,
    "tieuDe": "Dày công tặng bao túi trăm triệu cho vợ nên cứ đến sinh nhật là Trấn Thành",
    "trichDan": "Street style sao Việt: Trấn Thành tự thấy mình chất như một cây vàng nhưng mix",
    "noiDung": "Chủ đề đang thu về rất nhiều bình luận của dân mạng bây giờ chính là những hình ảnh Quang Hải đi ăn với Nhật Lê, rộ nghi vấn quay lại. Chưa biết sự thật mối quan hệ của cả hai đang như thế nào, nhưng giữa lúc ồn ào này, dân tình không thể không quan tâm đến Harry Hưng - bạn trai mới của Nhật Lê sau khi chia tay Quang Hải. Quang Hải và Nhật Lê bị bắt gặp cùng nhau đi ăn tối.Vào trang cá nhân của Harry Hưng, không khó để dân hóng hớt chuyên nghiệp nhận ra anh chàng gần đây trở nên tâm trạng hẳn. Avatar Facebook để caption: Stop?, kéo xuống lại là một status trải lòng ám chỉ việc ",
    "anh": "https://kenh14cdn.com/thumb_w/620/2020/2/25/1573179822-668-quang-hai-1-1573178397-width660height817-15825645233451923801399.jpg"
  },
  {
    "id": 5,
    "tieuDe": "HLV Park Hang-seo đeo khẩu trang đi họp chuyện, vội vã bước vào ngày làm việc đầu tiên với VFF",
    "trichDan": "Sáng 25/02, HLV Park Hang-seo bắt đầu bước vào làm việc sau kỳ nghỉ kéo dài vì dịch Covid-19.",
    "noiDung": "Sở dĩ ông Park bắt đầu làm việc muộn hơn so với kế hoạch ban đầu là bởi các giải đấu chuyên nghiệp tại Việt Nam đều bị tạm hoãn đến hết tháng 2. HLV Park Hang-seo và lãnh đạo VFF sẽ bàn về kế hoạch cho đội tuyển Quốc gia trong năm 2020, với hai mục tiêu lớn là giành vé vào vòng loại cuối cùng World Cup 2022 và bảo vệ thành công chức vô địch AFF Cup. Trong bối cảnh các đối thủ đều có những sự thay đổi mạnh mẽ về lực lượng cùng băng ghế chỉ đạo, ông Park và các cộng sự sẽ có rất nhiều việc để làm để duy trì thành công. ",
    "anh": "https://kenh14cdn.com/thumb_w/620/2020/2/25/dsc6213-1582598994767902203633.jpg"
  },
  {
    "id": 6,
    "tieuDe": "Kể xấu ông anh thích cắt cây nấu nướng cắm hoa, cô em gái lại khiến dân tình ghen tị",
    "trichDan": "Chẳng biết cô bạn này đang kể xấu hay đang khoe khéo ông anh trai của mình nữa.",
    "noiDung": "Có anh trai là mơ ước của rất nhiều cô gái vì bình thường, các ông anh dù ở ngoài oai phong, mạnh mẽ thế nào thì trước mặt em gái vẫn dịu dàng, nhẹ nhàng lắm. Có anh trai còn đồng nghĩa với việc có thêm bạn chơi từ bé, có vệ sĩ mỗi khi bị bắt nạt, có cả một đối tượng để vòi vĩnh, xin xỏ nữa chứ. ",
    "anh": "https://kenh14cdn.com/thumb_w/660/2020/2/25/871498451946912117744276188991368946253824n-15825962838122077466536.jpg"
  }
]
